tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'neovim/neovim'
brew 'adns'
brew 'gdbm'
brew 'gettext'
brew 'gmp'
brew 'libffi'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'libusb'
brew 'npth'
brew 'pinentry'
brew 'gnupg'
brew 'hub'
brew 'openssl'
brew 'libevent'
brew 'mtr'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'xz'
brew 'python3'
brew 'tmux'
brew 'neovim/neovim/neovim'
cask 'keybase'
